<?php
return [
    'catalog' => 'Список',
    'contact' => 'Контакт',
    'subscribe' => 'Подписатся',
    'advertisement' => 'Плейсхолдер для рекламы',
    'content' => 'Подписывайтесь на наш канал в Telegram и будьте всегда в курсе самых последних новостей:',
    'web_site' => 'О сайте',
    'content_2' => 'Воспроизводство, копирование, тиражирование, распространение и иное использование информации
    с сайта «NAMANGANLIKLAR24.UZ» возможно только с предварительного письменного разрешения
    редакции.',
    'data' => 'Информация о сайте',
    'napish' => 'Напишите нам',
    'advertise' => 'Реклама',
    'last_news' => 'Прислать новость',
    'material' =>'Использование материалов',
    'topic_day' => 'Темы дня',
    'our_collective' => 'Наша команда',

];

?>