<?
return [
    'coronavirus' => 'Коронавирус COVID-19 в Узбекистане',
    'infection' => 'Инфицированы',
    'vizdov' => 'Выздоровели',
    'death' => 'Умерли',
    'want_to' => 'Хотите узнать новости первыми? подключите уведомления!',
    'enable' => 'Включит уведомления!',
    'latest_news' => 'Последние новости',
    'big_news' => 'Больше новостей',
    'popular_news' => 'Cамые популярные новости',
    'ads_placeholder' => 'ЗАПОЛНИТЕЛЬ ОБЪЯВЛЕНИЙ',
    'related_news' => 'Новости по теме',
    'write_us' => 'Напишите нам',
    'name' => 'Имя',
    'electron_pochta' => 'Электронная почта',
    'phone_number' => 'Номер телефона',
    'subject' => 'Тема',
    'text' => 'Текст',
    'attach_file' => 'Прикрепить файл',
    'kod' => 'Код',
    'send' => 'Отправить',
    'social_media' => 'Социальные сети',
    'telegram' => 'Телеграм канал',
    'subscribe' => 'Подписатся',
    'mobile_app' => 'Мобильная приложение',
    
];



?>